const products = [
    {
        "id":1,
        "name":"Устрицы по рокфеллеровски",
        "description":"Изысканное блюдо для гурманов",
        "img":"assets/images/dish_1.png",
        "price":"2700",
        "portion":"500г"
    },
    {
        "id":2,
        "name":"Свиные ребрышки на гриле с зеленью",
        "description":"Изысканное блюдо для гурманов. Мясо покрыто золотистой корочкой",
        "img":"assets/images/dish_2.png",
        "price":"1600",
        "portion":"750г"
    },
    {
        "id":3,
        "name":"Креветки по-королевски в лимонном соке",
        "description":"Изысканное блюдо для гурманов. Блюдо славится своим неповторимыми ингредиентами",
        "img":"assets/images/dish_3.png",
        "price":"1820",
        "portion":"7шт"
    },
    {
        "id":4,
        "name":"Креветки по-королевски в соевом соусе",
        "description":"Изысканное блюдо для гурманов. Ощутите новый и неповторимый вкус",
        "img":"assets/images/dish_4.png",
        "price":"2500",
        "portion":"7шт"
    },
    {
        "id":5,
        "name":"Устрицы по рокфеллеровски",
        "description":"Изысканное блюдо для гурманов",
        "img":"assets/images/dish_1.png",
        "price":"2700",
        "portion":"500г"
    },
    {
        "id":6,
        "name":"Свиные ребрышки на гриле с зеленью",
        "description":"Изысканное блюдо для гурманов. Мясо покрыто золотистой корочкой",
        "img":"assets/images/dish_2.png",
        "price":"1600",
        "portion":"750г"
    },
    {
        "id":7,
        "name":"Креветки по-королевски в лимонном соке",
        "description":"Изысканное блюдо для гурманов. Блюдо славится своим неповторимыми ингредиентами",
        "img":"assets/images/dish_3.png",
        "price":"1820",
        "portion":"7шт"
    },
    {
        "id":8,
        "name":"Креветки по-королевски в соевом соусе",
        "description":"Изысканное блюдо для гурманов. Ощутите новый и неповторимый вкус",
        "img":"assets/images/dish_4.png",
        "price":"2500",
        "portion":"7шт"
    }
]

export default products;